tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "python"
brew "ansible"
brew "aws-iam-authenticator"
brew "awscli"
brew "direnv"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-hack-nerd-font"
brew "git"
brew "jupyterlab"
brew "terraform"
brew "aws/tap/aws-sam-cli"
cask "pycharm"
cask "sequel-pro"
cask "sublime-merge"
cask "sublime-text"
cask "visual-studio-code"